Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: I. 3. {#iz#}¦ {#iz#} 2) {#te nezurvaradAnam#} HARIV. 7967. {#nezustadvaradAnam#} die neuere Ausg. {#anAjYaptastu sOmitre pravezwuM necCayAmyaham (icCayAmi = icCAmi!)#} R. 7,59,1,25. — 3) VARĀH. BṚH. S. 53,16. SARVADARŚANAS. 141. 9. Füge noch annehmen hinzu. — 4) b) {#na tvAtmanaH saMpradAnaM Danaratnavadizyate#} Spr. 4293. — c) SARVADARŚANAS. 61,16. {#anu#} untersuchen KATHĀS. 112,150. — caus. suchen: {#atiramaRIye kAvye 'pi piSuno dUzaRamanvezayati . atiramaRIye vapuzi vraRamiva makzikAnikaraH ..#} Spr. 3409. — {#aBi#} wünschen, wollen, beabsichtigen; mit infin. KATHĀS. 106,126. {#aBIzwavarzin#} erwünschten Regen sendend Spr. 1915. — {#prati#} vgl. {#pratIcCaka#} . — {#vi#} suchen TBR. 2,7,13,2.
ru: I. 3. {#iz#}¦ {#iz#} 2) {#te nezurvaradAnam#} HARIV. 7967. {#nezustadvaradAnam#} новейшая Ausg. {#anAjYaptastu sOmitre pravezwuM necCayAmyaham (icCayAmi = icCAmi!)#} R. 7,59,1,25. — 3) VARĀH. BṚH. S. 53,16. SARVADARŚANAS. 141. 9. Добавить ещё принимать. — 4) b) {#na tvAtmanaH saMpradAnaM Danaratnavadizyate#} Spr. 4293. — c) SARVADARŚANAS. 61,16. {#anu#} исследовать KATHĀS. 112,150. — caus. искать: {#atiramaRIye kAvye 'pi piSuno dUzaRamanvezayati . atiramaRIye vapuzi vraRamiva makzikAnikaraH ..#} Spr. 3409. — {#aBi#} желать, хотеть, намереваться; с infin. KATHĀS. 106,126. {#aBIzwavarzin#} посылающий желанный дождь Spr. 1915. — {#prati#} vgl. {#pratIcCaka#} . — {#vi#} искать TBR. 2,7,13,2.

source: — {#samanuni#} dass.: {#svasutavacanamAdftaH priyaM tatsamanuniSamya#} erkennend R. 7,29,37.
ru: — {#samanuni#} dass.: {#svasutavacanamAdftaH priyaM tatsamanuniSamya#} распознавая, познавая R. 7,29,37.

source: {#siddhārtha#} [Śā , Med] lit. efficacious; a kind of medicated oil, prepared with various drugs. Hoernle 1893-1912 (III) 183.52 . [ medicament. ] Hoernle 1908 : 338 (s.v. sidh ) {#siddhārthikā#} [Śā , Med] lit. efficacious; a kind of compound pill. Hoernle 1893-1912 (II) 29.62 . [ medicament. ] Hoernle 1908 : 338 (s.v. sidh ) {#artha#} [Śā , Soc] arthāt + √ sidh : to become established by necessary implication. MānDhŚ(Medh) (zu MānDhŚ 1.2) . Olivelle 2015 : 60 (s.v. arthāt √ sidh )
ru: [NWS:] {#siddhārtha#} [Śā, Med] букв. «действенное»; разновидность целебного масла, приготовленного с различными лекарственными средствами. Hoernle 1893-1912 (III) 183.52. [medicament.] Hoernle 1908 : 338 (s.v. sidh) [NWS:] {#siddhārthikā#} [Śā, Med] букв. «действенное»; разновидность составной пилюли. Hoernle 1893-1912 (II) 29.62. [medicament.] Hoernle 1908 : 338 (s.v. sidh) [NWS:] {#artha#} [Śā, Soc] arthāt + √ sidh: быть установленным в силу необходимого вывода (логического следствия). MānDhŚ(Medh) (zu MānDhŚ 1.2). Olivelle 2015 : 60 (s.v. arthāt √ sidh)

source: — {#aBivi#} innewerden, erfahren, wahrnehmen: {#(fcam) etAM vAva vayaM Baratezu SasyamAnAmaBivyajanIma#} (sic) {#iti#} AIT. BR. 3,18. {#SApaM taM te 'BivijYAya kftavantaH kimuttaram#} MBH. 1,1565. {#mfta ityaBivijYAya jvaram#} HARIV. 10533. {#kaTaMcidaBivijYAya vivarRavadanaM kfSam . BrAtaraM Baratam#} R. 2,101,1.
ru: — {#aBivi#} осознавать, узнавать, воспринимать: {#(fcam) etAM vAva vayaM Baratezu SasyamAnAmaBivyajanIma#} (sic) {#iti#} AIT. BR. 3,18. {#SApaM taM te 'BivijYAya kftavantaH kimuttaram#} MBH. 1,1565. {#mfta ityaBivijYAya jvaram#} HARIV. 10533. {#kaTaMcidaBivijYAya vivarRavadanaM kfSam . BrAtaraM Baratam#} R. 2,101,1.

source: — {#sam#} 1) zusammen leben: {#mayA\ patyA\ saM jI^va Sa\rada^H Sa\tam#} AV. 14,1,52. — 2) leben: {#yasyE^ ni\krama^Re Gf\taM pra\jAH sa\MjIva^ntI\H piba^nti#} TS. 1,7,2,4. AV. 19,69,3. {#saMjIva SaradaH Satam#} MBH. 3,3054. {#saMjIvya kAlamizwaM ca saSarIro divaM gataH#} 14,103. BHĀG. P. 4,21,47. leben von (instr.): {#kaTaM svidvESyaDarmeRa #} [Page3-0114] {# saMjIvedbAhmaRo na vA#} MBH. 12,2917. — 3) zum Leben zurückkehren, wieder lebendig werden ŚAT. BR. 3,8,2,27. 9,4,2,17. MBH. 14,1978. med.: {#prARAMstyakzyAmi govinda nAyaM saMjIvate yadA#} 2001. DRAUP. 9,4. — caus. beleben: {#saMjIvikA nAma sTa tA imamamuM saMjIvayata#} ĀŚV. ŚR. 6,9. {#evaM saH — sarvam — saMjIvayati#} M. 1,57. {#mftAMstAnsamajIvayat#} MBH. 3,15027. 14,1979. RĀJA-TAR. 2,94. {#saMjIvita#} MBH. 14,2390. {#mriyamARAnsaMjIvayitum#} R. 4,51,20. {#vfkzam#} MBH. 1,1773. fg. {#Avikzitam — vAcA saMjIvayanniva#} 14,136. {#kzipraM saMjIvaya ca pArTivam#} 3,277. 10818. {#kIrtirhi puruzaM loke saMjIvayati mAtfvat#} 16950. {#udBrAntacetanAm . sItAM mAyeti SaMsantI trijawA samajIvayat#} RAGH. 12,74. {#mama vAcamimAM prasuptAM saMjIvayati#} BHĀG. P. 4,9,6. Jmd am Leben erhalten, ernähren: {#krItAnnaH sa divArAtraM prARinaH samajIvayat#} RĀJA. 2,28. — Vgl. {#saMjIvana, saMjijIvayizu#} .
ru: — {#sam#} 1) жить вместе: {#mayA\ patyA\ saM jI^va Sa\rada^H Sa\tam#} AV. 14,1,52. — 2) жить: {#yasyE^ ni\krama^Re Gf\taM pra\jAH sa\MjIva^ntI\H piba^nti#} TS. 1,7,2,4. AV. 19,69,3. {#saMjIva SaradaH Satam#} MBH. 3,3054. {#saMjIvya kAlamizwaM ca saSarIro divaM gataH#} 14,103. BHĀG. P. 4,21,47. жить от (instr.): {#kaTaM svidvESyaDarmeRa #} [Page3-0114] {# saMjIvedbAhmaRo na vA#} MBH. 12,2917. — 3) вернуться к жизни, снова ожить ŚAT. BR. 3,8,2,27. 9,4,2,17. MBH. 14,1978. med.: {#prARAMstyakzyAmi govinda nAyaM saMjIvate yadA#} 2001. DRAUP. 9,4. — caus. оживлять: {#saMjIvikA nAma sTa tA imamamuM saMjIvayata#} ĀŚV. ŚR. 6,9. {#evaM saH — sarvam — saMjIvayati#} M. 1,57. {#mftAMstAnsamajIvayat#} MBH. 3,15027. 14,1979. RĀJA-TAR. 2,94. {#saMjIvita#} MBH. 14,2390. {#mriyamARAnsaMjIvayitum#} R. 4,51,20. {#vfkzam#} MBH. 1,1773. fg. {#Avikzitam — vAcA saMjIvayanniva#} 14,136. {#kzipraM saMjIvaya ca pArTivam#} 3,277. 10818. {#kIrtirhi puruzaM loke saMjIvayati mAtfvat#} 16950. {#udBrAntacetanAm . sItAM mAyeti SaMsantI trijawA samajIvayat#} RAGH. 12,74. {#mama vAcamimAM prasuptAM saMjIvayati#} BHĀG. P. 4,9,6. поддерживать жизнь кого-л., кормить: {#krItAnnaH sa divArAtraM prARinaH samajIvayat#} RĀJA. 2,28. — Vgl. {#saMjIvana, saMjijIvayizu#} .

source: — {#aDyava#} auf Etwas dreschen: {#kf\zRA\ji\ne ha\viH#} TBR. 3,2,5,6. — Vgl. {#aDyavahanana#} .
ru: — {#aDyava#} молотить на чём-либо: {#kf\zRA\ji\ne ha\viH#} TBR. 3,2,5,6. — Vgl. {#aDyavahanana#} .

source: 2. {#Bid#}¦ (= 1. {#Bid)#} 1) adj. am Ende eines comp. spaltend <ab>u. s. w.</ab> P. 3,2,61. {#kAzWa˚#} Sch. {#iNgudIPala˚ (upala)#} zerbrechend, zermalmend ŚĀK. 14. {#cakravyUha˚#} durchbrechend KATHĀS. 30,40. {#kumBakarRa˚#} durchbohrend PAÑCAR. 4,3,108. H. 10. {#dfzwalakzya˚#} treffend RAGH. 1,61. {#aGa˚#} verscheuchend BHĀG. P. 3,15,23. Vgl. {#aSma˚, giri˚, gotra˚, takra˚, tamo˚, naga˚, puwa˚, pura˚, puzpadanta˚, pUrBid˚, brahma˚#} . — 2) f. a) concret Spalter, Verwunder: {#Bi\natpuro\ na Bido\ ade^vIH#} du durchbohrtest die dämonischen Durchbohrer, wie ihre Burgen, ṚV. 1,174,8. — b) Spaltung, Scheidung BHĀG. P. 6,16,47. {#BaktyA paramayABidA#} die keine Scheidung kennt 7,10,39. Art, Species: {#ozaDI˚#} TRIK. 3,3,95. {#vrIhi˚#} 100. {#tiTi˚#} 314. {#vfkza˚#} 349. {#karaYja˚#} 421. H. 780. 807. 898.
ru: 2. {#Bid#}¦ (= 1. {#Bid)#} 1) adj. в конце comp. раскалывающий <ab>u. s. w.</ab> P. 3,2,61. {#kAzWa˚#} Sch. {#iNgudIPala˚ (upala)#} разбивающий, сокрушающий ŚĀK. 14. {#cakravyUha˚#} пробивающий KATHĀS. 30,40. {#kumBakarRa˚#} пронзающий PAÑCAR. 4,3,108. H. 10. {#dfzwalakzya˚#} поражающий RAGH. 1,61. {#aGa˚#} рассеивающий, отгоняющий BHĀG. P. 3,15,23. Vgl. {#aSma˚, giri˚, gotra˚, takra˚, tamo˚, naga˚, puwa˚, pura˚, puzpadanta˚, pUrBid˚, brahma˚#} . — 2) f. a) конкретно расщепитель, наносящий раны: {#Bi\natpuro\ na Bido\ ade^vIH#} ты пронзил демонических пронзателей, как их крепости, ṚV. 1,174,8. — b) расщепление, разделение BHĀG. P. 6,16,47. {#BaktyA paramayABidA#} не знающий разделения 7,10,39. вид, разновидность: {#ozaDI˚#} TRIK. 3,3,95. {#vrIhi˚#} 100. {#tiTi˚#} 314. {#vfkza˚#} 349. {#karaYja˚#} 421. H. 780. 807. 898.

source: {#Cid#}¦ 2) {#udanvacCinnA BUH#} so v. a. begrenzt Spr. 461. — 3) {#acCinnaM lokasya hasitaM tvaBUt#} ununterbrochen KATHĀS. 61,47. {#kiM naSCinnam#} was stört es uns? was geht es uns an? was machen wir uns daraus? Spr. 2130. MALLIN. zu KIR. 2,7. SARVADARŚANAS. 27,13. — 4) {#SrutirAtmaSaraRyAnAM vyasanaM no Cinatti kim#} LA. (II) 90,22. {#saMSayam#} SŪRYAS. 12,9. {#tAvatpayo 'Kilam . tattasyASCinnam#} verschwunden, nicht mehr da seiend KATHĀS. 61,47. — 6) theilen, dividiren SŪRYAS. 4,26. — caus. 1) Spr. 4540. — {#ava#} 3) {#avacCinna#} bestimmt, präcisirt, begrifflich begrenzt: {#zoqaSasaMKyAvacCinno gaRaH zoqaSakaH#} SARVADARŚANAS. 148,21. NĪLAK. 205. 225. 238. 242. 244. 170. fg. {#tAdAtmyasaMbanDAvacCinnapratiyogiko 'nyo'nyABAvaH#} TARKAS. 58. {#anavacCinna#} SARVADARŚANAS. 84,22. {#anavacCinnatva#} 21. Hierher auch die Stellen BĀLAB. 33 und YOGAS. 2,31 unter 1) und VEDĀNTAS. (Allah.) No. 34 und BHARTṚ. 2,1 unter 2); {#dikkAlAnavacCinna#} dem Raum und der Zeit nicht angehörig, nicht unter die Kategorien von Raum und Zeit fallend. — {#A#} 1) Z. 4 MBH. 12,9377 liest die ed. Bomb. {#ye ca cCindanti vfzaRAn#} . — 3) entfernen, zu Nichte machen: {#yenAcCinnaM tattamaH#} (so die ed. Bomb.) MBH. 13,7362. — 4) {#AcCinnadAradraviRAH#} BHĀG. P. 12,2,9. — 6) unterbrechen: {#kaTAmAcCidya#} KATHĀS. 61,94. — {#samud#}, {#samucCinna#} verloren gegangen: {#racanA#} SŪRYAS. 13,18. — {#pari#} 4) Z. 11 {#paricCinna#} BHĀG. P. 3,10,12 erklärt der Schol. durch {#pfTakprakASita#}.{# aparicCinna#} unbegrenzt, unbeschränkt Spr. 3473. SARVADARŚANAS. 53,2. — {#vi#} 1) {#vicCinna#} unterbrochen SARVADARŚANAS. 165,19. 166,2. {#mantra#} [Page5-1432] 171,10. {#a˚#} 58,14. {#vicCinnatva#} 165,20.
ru: {#Cid#}¦ 2) {#udanvacCinnA BUH#} так v. a. — «ограниченный» Spr. 461. — 3) {#acCinnaM lokasya hasitaM tvaBUt#} «непрерывный» KATHĀS. 61,47. {#kiM naSCinnam#} — «что нам до этого? что нам с того? что нам за дело?» Spr. 2130. MALLIN. к KIR. 2,7. SARVADARŚANAS. 27,13. — 4) {#SrutirAtmaSaraRyAnAM vyasanaM no Cinatti kim#} LA. (II) 90,22. {#saMSayam#} SŪRYAS. 12,9. {#tAvatpayo 'Kilam . tattasyASCinnam#} — «исчезнувший, более не существующий» KATHĀS. 61,47. — 6) делить, производить деление SŪRYAS. 4,26. — caus. 1) Spr. 4540. — {#ava#} 3) {#avacCinna#} — «определённый, точно установленный, понятийно ограниченный»: {#zoqaSasaMKyAvacCinno gaRaH zoqaSakaH#} SARVADARŚANAS. 148,21. NĪLAK. 205. 225. 238. 242. 244. 170. fg. {#tAdAtmyasaMbanDAvacCinnapratiyogiko 'nyo'nyABAvaH#} TARKAS. 58. {#anavacCinna#} SARVADARŚANAS. 84,22. {#anavacCinnatva#} 21. Сюда же относятся места BĀLAB. 33 и YOGAS. 2,31 под 1) и VEDĀNTAS. (Allah.) No. 34 и BHARTṚ. 2,1 под 2); {#dikkAlAnavacCinna#} — «не принадлежащий пространству и времени, не подпадающий под категории пространства и времени». — {#A#} 1) Z. 4 MBH. 12,9377 — ed. Bomb. читает {#ye ca cCindanti vfzaRAn#} . — 3) удалять, уничтожать: {#yenAcCinnaM tattamaH#} (так ed. Bomb.) MBH. 13,7362. — 4) {#AcCinnadAradraviRAH#} BHĀG. P. 12,2,9. — 6) прерывать: {#kaTAmAcCidya#} KATHĀS. 61,94. — {#samud#}, {#samucCinna#} — «утраченный, пропавший»: {#racanA#} SŪRYAS. 13,18. — {#pari#} 4) Z. 11 {#paricCinna#} BHĀG. P. 3,10,12 — объясняет Schol. посредством {#pfTakprakASita#}.{# aparicCinna#} — «неограниченный, безграничный» Spr. 3473. SARVADARŚANAS. 53,2. — {#vi#} 1) {#vicCinna#} — «прерванный» SARVADARŚANAS. 165,19. 166,2. {#mantra#} [Page5-1432] 171,10. {#a˚#} 58,14. {#vicCinnatva#} 165,20.

source: — {#aDi#} Jmd angehen, auffordern, ersuchen: {#aDIzwa#} P. 5,1,80. {#mAsamaDIzwo mAsiko 'DyApakaH#} Sch. als n. nom. act. P. 3,3,161. 166. {#aDIzwaH#} (sic) {#satkArapUrvako vyApAraH#} 161, Sch. — Vgl. {#aDyezaRa#} .
ru: — {#aDi#} обращаться к кому-либо, побуждать, просить: {#aDIzwa#} P. 5,1,80. {#mAsamaDIzwo mAsiko 'DyApakaH#} Sch. как n. nom. act. P. 3,3,161. 166. {#aDIzwaH#} (sic) {#satkArapUrvako vyApAraH#} 161, Sch. — Vgl. {#aDyezaRa#} .

source: — caus. {#apaspaSat#} P. 7,4,95. med. bemerklich machen, bezeichnen, zeigen; sich merken: {#spA\Saya^sva\#} (= {#vADayasva#} SĀY.) {#yo a^sma\Druk#} ṚV. 1,176,3. {#grahAnaDvaryu spASayeta#} KĀṬH. 35,16. PAÑCAV. BR. 9,9,15. {#spASayAM cakre#} zur Erkl. von {#paspaSe#} ŚAT. BR. 7,5,1,25. {#BUmestatspASayitvAya no brUhi#} 6,3,3,11. partic. {#spASita = spazwa#} P. 7,2,27.
ru: — caus. {#apaspaSat#} P. 7,4,95. med. делать заметным, обозначать, показывать; замечать, запоминать: {#spA\Saya^sva\#} (= {#vADayasva#} SĀY.) {#yo a^sma\Druk#} ṚV. 1,176,3. {#grahAnaDvaryu spASayeta#} KĀṬH. 35,16. PAÑCAV. BR. 9,9,15. {#spASayAM cakre#} к Erkl. от {#paspaSe#} ŚAT. BR. 7,5,1,25. {#BUmestatspASayitvAya no brUhi#} 6,3,3,11. partic. {#spASita = spazwa#} P. 7,2,27.

source: — {#anusam#} auf- und abgehen: {#rakziRaScAnusaMyAntu paTi#} R. 2,79,13. hingehen zu, nach, besuchen: {#SakrastrElokyamanusaMyayO#} MBH. 12,8222. {#AdityamanusaMyAtO#} R. 4,58,5. {#mahendrasya kuberasya yamasya varuRasya ca . BavanAnyanusaMyAmi#} [Page6-0112] MBH. 1,3072. {#tIrTAnyanyAnyanusaMyAhi#} 3,10094. — Vgl. {#anusaMyAna#} .
ru: — {#anusam#} ходить взад и вперёд: {#rakziRaScAnusaMyAntu paTi#} R. 2,79,13. направляться к, идти к, посещать: {#SakrastrElokyamanusaMyayO#} MBH. 12,8222. {#AdityamanusaMyAtO#} R. 4,58,5. {#mahendrasya kuberasya yamasya varuRasya ca . BavanAnyanusaMyAmi#} [Page6-0112] MBH. 1,3072. {#tIrTAnyanyAnyanusaMyAhi#} 3,10094. — Vgl. {#anusaMyAna#} .

source: — {#ava#} geringachten, verachten: {#avajAnanti#} (Gegens. {#Bajanti) mAM mUQA mAnuzIM tanumASritam#} BHAG. 9,11. {#kaccittvAM nAvajAnanti yAjakAH patitaM yaTA#} MBH. 2,179. 3,8853. HARIV. 7095. RAGH. 1,77. BHĀG. P. 4,14,24. {#˚jYAya#} MBH. 3,1037. R. 1,14,22. 3,42,38. HIT. II,94. {#˚jYAtum#} PAÑCAT. I,110. {#putro 'pyavajYAyate#} III,195. {#tayAvajajYe#} BHAṬṬ. 3,8. {#avajAnAsi me tejaH#} R. 1,76,3. {#avajYAyEva tAM vAcam#} MBH. 3,17273. {#avajYAta#} AK. 3,2,56. H. 1479. BHĀG. P. 1,14,39. 18,28. {#avajYAtA BavizyAmi bAnDavAnAm#} MBH. 5,6033. 13,3869. {#avajYAtA ca lokezu#} 1,6161. {#yaddAnamapattreByaSca dIyate . asatkftamavajYAtaM tattAmasamudAhftam#} eine Gabe, bei der man eine Geringachtung an den Tag legt, BHAG. 17,22. — Vgl. {#avajYA#} fgg., {#avajYeya#} .
ru: — {#ava#} пренебрегать, презирать: {#avajAnanti#} (Gegens. {#Bajanti) mAM mUQA mAnuzIM tanumASritam#} BHAG. 9,11. {#kaccittvAM nAvajAnanti yAjakAH patitaM yaTA#} MBH. 2,179. 3,8853. HARIV. 7095. RAGH. 1,77. BHĀG. P. 4,14,24. {#˚jYAya#} MBH. 3,1037. R. 1,14,22. 3,42,38. HIT. II,94. {#˚jYAtum#} PAÑCAT. I,110. {#putro 'pyavajYAyate#} III,195. {#tayAvajajYe#} BHAṬṬ. 3,8. {#avajAnAsi me tejaH#} R. 1,76,3. {#avajYAyEva tAM vAcam#} MBH. 3,17273. {#avajYAta#} AK. 3,2,56. H. 1479. BHĀG. P. 1,14,39. 18,28. {#avajYAtA BavizyAmi bAnDavAnAm#} MBH. 5,6033. 13,3869. {#avajYAtA ca lokezu#} 1,6161. {#yaddAnamapattreByaSca dIyate . asatkftamavajYAtaM tattAmasamudAhftam#} дар, свидетельствующий о пренебрежении, BHAG. 17,22. — Vgl. {#avajYA#} fgg., {#avajYeya#} .

source: — {#vi#} 1) zerschlagen, zerbrechen, zerstören; auseinander treiben NIR. 3,9. 4,5. Bäume ṚV. 5,83,2. 1,36,16. {#sa\Mdiha^H#} 51,9. {#de\hya^H#} 6,47,2. {#pu\raH#} 1,41,3. 7,21,4. {#du\ri\tA#} 9,62,2. Feinde 5,4,5. 30,7. 6,53,4. {#rakzA^Msi#} 9,17,3. 10,111,6. AV. 8,5,8. {#mi\To vike\Syo\3^\ vi Gna^tAm#} 1,28,4. 6,32,3. PAÑCAV. BR. 19,18,2. {#sa\Msta\mBam#} TBR. 2,7,18,1. abreissen: {#ku\SyO^#} 1,5,10,7. ŚAT. BR. 14,7,1,10. {#tUstAni#} die Flechten lösen P. 3,1,21, Schol. VOP. 21,17. — 2) auseinander schlagen so v. a. ausstrecken: ein Fell ṚV. 5,85,1. {#SaNkuBiH#} ŚAT. BR. 2,1,1,10. — 3) abschlagen, abwehren, sich wehren gegen: {#talaprahArEranyAMSca vyahanat#} MBH. 3,11117. 13,73001 (nach der Lesart der ed. Bomb.). {#yadi pratIpaM dEvaM te na vihanyAm#} R. GORR. 2,20,32. — 4) stören, hemmen, unterdrücken, aufheben: {#rakzAMsi kratUn#} BHAṬṬ. 1,19. {#pApam#} HARIV. 8459. {#saMtatimaMhasAm#} KIR. 5,17. {#kulaDarmam#} R. 2,110,37. {#rAjyABizecanam#} 23,22. {#karmARi#} Spr. (II) 4. {#kftyam#} 5362. 6465, v. l. {#mama praRayam#} RAGH. 2,58. Spr. (II) 1158. {#parahitam#} 1460. {#kftam#} BHĀG. P. 5,1,12. {#vratam#} 6,19,18. {#vikramam#} 10,2,21. {#na saMyogaM svaraviBaktirvihanti#} ṚV. PRĀT. 6,10. pass. : {#na vihanyeta me gatiH#} R. 4,45,15. RAGH. 5,27. {#raGoH kule na vyahanyata kadAcidarTitA#} 11,2. {#SAsanam#} R. 7,108,15. {#kutaScinna vihanyeta tasya cAjYA#} BHĀG. P. 11,15,27. {#ESvaryam#} GAUḌAP. zu SĀṂKHYAK. 45. WILSON, ebend. S. 157. {#RatvaM vihanyeta#} Schol. zu VS. PRĀT. 4,185. SARVADARŚANAS. 130,20. 161,17. {#rAjyaM kurURAmanayAdvihaMsi#} so v. a. vorenthalten MBH. 5,5033. {#padmAnyaSokapuzpARi dfzwvA dfzwirvihanyate#} das (fernere) Sehen wird aufgehoben so v. a. wird unnütz, dann braucht man Nichts mehr zu sehen R. 3,79,28. — 5) pass. sich quälen, sich Sorge machen: {#alABe na vihanyeta lABaScEnaM na harzayet#} MBH. 12,9976. {#kimidaM tvaM vihanyase (vimuhyase#} die neuere Ausg.) HARIV. 9962. {#tvaM tu miTyA vihanyase#} R. 2,108,12 (116,21 GORR.). {#suKAni cAnuBUyante manaSca na vihanyate#} MBH. 2,151. {#nEva SakyastvayA jetuM vajranABa vihanyase (= mriyase#} NĪLAK.) so v. a. du zerbrichst dir unnütz darüber den Kopf HARIV. 8825. {#mA vihanyata gacCata#} MBH. 3,15138. — 6) partic. {#vi/hata#} a) aufgerissen, aufgewühlt: {#varAha/vihata#} vom Eber TBR. 1,1,3,7. 2,1,3. ŚAT. BR. 14,1,2,11. KAUŚ. 15. KĀTY. ŚR. 26,1,2. [Page7-1511] {#vajra˚#} ŚAT. BR. 8,2,3,14. herausgeschlagen: {#gadA karAt#} BHĀG. P. 3,19,3. — b) getroffen, heimgesucht: {#ramBeva vAyuvihatA#} BHĀG. P. 10,60,24. {#dEvena#} 3,32,19. {#mAyayA#} 11,29,3. {#dEva˚#} (Gegens. {#rakzita#}) Spr. (II) 3902. {#cittamakAmavihatam#} BHĀG. P. 10,80,29. — c) abgeschlagen, abgewehrt: {#astra#} R. 5,44,14. {#aSmavarza#} MBH. 3,12135. HARIV. 12771. zurückgewiesen, abgewiesen: Person BHAG. P. 6,3,1. {#a˚#} 3,15,29. gestört, gehemmt: {#viGna˚#} Spr. (II) 4342. BHĀG. P. 5,1,5. {#udyama#} HARIV. 12133. {#SrI#} R. 2,36,30. BHĀG. P. 9,16,17. {#kArya#} R. 5,51,6. {#svapna#} SUŚR. 1,110,21. {#pAraRA#} RAGH. 2,55. {#parizvaNga#} MĀLATĪM. 163,3. {#gati#} MĀRK. P. 20,50. {#saMkalpa#} BHĀG. P. 4,27,23. 5,8,25. 26,17. 7,6,14. {#yaSo mayena#} 10,50. 10,25,1. {#a˚#} ungehemmt, unaufhaltsam: {#cakra#} BHĀG. P. 2,7,20. {#gati#} 9,7,23. MEGH. 10. — d) {#a˚#} an dem Nichts auszusetzen ist: Weib KAURAP. 33. = {#strIguREraKaRqitA#} Schol. — 7) {#vi — han#} fehlerhaft für {#ni — han#} (wie die v. l. fast überall hat) MBH. 1,570. ARJ. 10,23. 56 (MBH. 3,12220. 12252 richtig). R. 4,19,23. Spr. (II) 2781. 5624, v. l. 5861. PAÑCAT. 68,7 ({#Gnanti#} ed. Bomb.). 86,23 ({#mfta#} ed. Bomb.). — caus. 1) schlagen: {#parasEnyaM viGAtayet (vinASayet#} v. l.) Spr. (II) 2822.
ru: — {#vi#} 1) разбивать, разламывать, разрушать; разгонять NIR. 3,9. 4,5. деревья ṚV. 5,83,2. 1,36,16. {#sa\Mdiha^H#} 51,9. {#de\hya^H#} 6,47,2. {#pu\raH#} 1,41,3. 7,21,4. {#du\ri\tA#} 9,62,2. врагов 5,4,5. 30,7. 6,53,4. {#rakzA^Msi#} 9,17,3. 10,111,6. AV. 8,5,8. {#mi\To vike\Syo\3^\ vi Gna^tAm#} 1,28,4. 6,32,3. PAÑCAV. BR. 19,18,2. {#sa\Msta\mBam#} TBR. 2,7,18,1. отрывать: {#ku\SyO^#} 1,5,10,7. ŚAT. BR. 14,7,1,10. {#tUstAni#} распускать косы P. 3,1,21, Schol. VOP. 21,17. — 2) расплющивать ударами, так v. a. растягивать: шкуру ṚV. 5,85,1. {#SaNkuBiH#} ŚAT. BR. 2,1,1,10. — 3) отражать, отбивать, защищаться против: {#talaprahArEranyAMSca vyahanat#} MBH. 3,11117. 13,73001 (по чтению ed. Bomb.). {#yadi pratIpaM dEvaM te na vihanyAm#} R. GORR. 2,20,32. — 4) нарушать, задерживать, подавлять, устранять: {#rakzAMsi kratUn#} BHAṬṬ. 1,19. {#pApam#} HARIV. 8459. {#saMtatimaMhasAm#} KIR. 5,17. {#kulaDarmam#} R. 2,110,37. {#rAjyABizecanam#} 23,22. {#karmARi#} Spr. (II) 4. {#kftyam#} 5362. 6465, v. l. {#mama praRayam#} RAGH. 2,58. Spr. (II) 1158. {#parahitam#} 1460. {#kftam#} BHĀG. P. 5,1,12. {#vratam#} 6,19,18. {#vikramam#} 10,2,21. {#na saMyogaM svaraviBaktirvihanti#} ṚV. PRĀT. 6,10. pass. : {#na vihanyeta me gatiH#} R. 4,45,15. RAGH. 5,27. {#raGoH kule na vyahanyata kadAcidarTitA#} 11,2. {#SAsanam#} R. 7,108,15. {#kutaScinna vihanyeta tasya cAjYA#} BHĀG. P. 11,15,27. {#ESvaryam#} GAUḌAP. к SĀṂKHYAK. 45. WILSON, ebend. S. 157. {#RatvaM vihanyeta#} Schol. к VS. PRĀT. 4,185. SARVADARŚANAS. 130,20. 161,17. {#rAjyaM kurURAmanayAdvihaMsi#} так v. a. утаивать MBH. 5,5033. {#padmAnyaSokapuzpARi dfzwvA dfzwirvihanyate#} (дальнейшее) зрение упраздняется, так v. a. становится излишним, тогда больше незачем смотреть R. 3,79,28. — 5) pass. мучиться, тревожиться: {#alABe na vihanyeta lABaScEnaM na harzayet#} MBH. 12,9976. {#kimidaM tvaM vihanyase (vimuhyase#} новейшее Ausg.) HARIV. 9962. {#tvaM tu miTyA vihanyase#} R. 2,108,12 (116,21 GORR.). {#suKAni cAnuBUyante manaSca na vihanyate#} MBH. 2,151. {#nEva SakyastvayA jetuM vajranABa vihanyase (= mriyase#} NĪLAK.) так v. a. ты напрасно ломаешь над этим голову HARIV. 8825. {#mA vihanyata gacCata#} MBH. 3,15138. — 6) partic. {#vi/hata#} a) взрытый, взрыхлённый: {#varAha/vihata#} вепрем TBR. 1,1,3,7. 2,1,3. ŚAT. BR. 14,1,2,11. KAUŚ. 15. KĀTY. ŚR. 26,1,2. [Page7-1511] {#vajra˚#} ŚAT. BR. 8,2,3,14. выбитый: {#gadA karAt#} BHĀG. P. 3,19,3. — b) поражённый, постигнутый: {#ramBeva vAyuvihatA#} BHĀG. P. 10,60,24. {#dEvena#} 3,32,19. {#mAyayA#} 11,29,3. {#dEva˚#} (Gegens. {#rakzita#}) Spr. (II) 3902. {#cittamakAmavihatam#} BHĀG. P. 10,80,29. — c) отражённый, отбитый: {#astra#} R. 5,44,14. {#aSmavarza#} MBH. 3,12135. HARIV. 12771. отвергнутый, отклонённый: лицо BHAG. P. 6,3,1. {#a˚#} 3,15,29. нарушенный, задержанный: {#viGna˚#} Spr. (II) 4342. BHĀG. P. 5,1,5. {#udyama#} HARIV. 12133. {#SrI#} R. 2,36,30. BHĀG. P. 9,16,17. {#kArya#} R. 5,51,6. {#svapna#} SUŚR. 1,110,21. {#pAraRA#} RAGH. 2,55. {#parizvaNga#} MĀLATĪM. 163,3. {#gati#} MĀRK. P. 20,50. {#saMkalpa#} BHĀG. P. 4,27,23. 5,8,25. 26,17. 7,6,14. {#yaSo mayena#} 10,50. 10,25,1. {#a˚#} незадержанный, неудержимый: {#cakra#} BHĀG. P. 2,7,20. {#gati#} 9,7,23. MEGH. 10. — d) {#a˚#} к которому нет никаких претензий: женщина KAURAP. 33. = {#strIguREraKaRqitA#} Schol. — 7) {#vi — han#} ошибочное написание вместо {#ni — han#} (как v. l. почти повсюду) MBH. 1,570. ARJ. 10,23. 56 (MBH. 3,12220. 12252 правильно). R. 4,19,23. Spr. (II) 2781. 5624, v. l. 5861. PAÑCAT. 68,7 ({#Gnanti#} ed. Bomb.). 86,23 ({#mfta#} ed. Bomb.). — caus. 1) бить: {#parasEnyaM viGAtayet (vinASayet#} v. l.) Spr. (II) 2822.
